"""Resource help_gif (from file help.gif)"""
source = 'help.gif'
package = 'spambayes.resources'
data = "GIF89a\026\000 \000ч\000\000\000{ч\000„ч\010„ч\020„ч\020Њч\030Њч!Њч!”ч)”я1њя9њяBњяR­яZ­яcµяkµ\
яsµя{Ѕя„Ѕя„ЖяЊЖяњОяҐОяҐЦя­ЦяµЦяЅЮяЖЮяЦзяЦпяяяяяяяяяяяяяяяяяя\
яяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяя\
яяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяя\
яяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяя\
яяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяя\
яяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяя\
яяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяя\
яяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяя\
яяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяя\
яяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяя\
яяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяя\
яяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяяя\
я!щ\004\001\000\000\036\000,\000\000\000\000\026\000 \000\000\010§\000=\010\034H° Бѓ\030\036$ \000\000\000Ѓ\004\0204\034\034(ЃaГ‹\030\017T0ИБ\000ЖЏ\037\025\024\
\034р1АF\017\023\002|D0ђ\001H\012\004#Ђ” P\000Hѓ \017\010\004\011\000зM\017<\013r\0009`ўБ\006 \035\030%и\000¤ЂҐ\002+‚\014Ђ\001к\002ћ\
\005$.Eљ\024Є\007\015S«zеЉ‘¦W\017\0261ћЭщуlРµoЭ¶]K·®]»\025\016\0000prm…Џ}ЅzДhЂn\\Їz3Тµ\000ё\
®\005Ѕ|пћ\015\010\000;"
